[
  {
    "title": "‘Cuộc đua’ thị phần môi giới cổ phiếu: Sức nóng phả vào ngôi vương",
    "href": "https://vietnamfinance.vn/cuoc-dua-thi-phan-moi-gioi-co-phieu-suc-nong-pha-vao-ngoi-vuong-d138577.html",
    "published_at": "2026-01-12T09:30:00",
    "description": "(VNF) - Nếu như thời kỳ trước, ngôi vương chủ yếu phụ thuộc vào sự giằng co thị phần môi giới giữa SSI và VPS thì hiện nay lại xuất hiện thêm một gương mặt khác sẵn sàng lấy thị phần từ cả SSI và VPS."
  },
  {
    "title": "Helio Energy (HIO) thông báo chào bán cổ phiếu ra công chúng - lần 3",
    "href": "https://vietnamfinance.vn/helio-energy-hio-thong-bao-chao-ban-co-phieu-ra-cong-chung-lan-3-d138535.html",
    "published_at": "2026-01-12T08:00:00",
    "description": "(VNF) - Công ty Cổ phần Helio Energy (HIO) vừa công bố kế hoạch chào bán cổ phiếu ra công chúng sau khi được Ủy ban Chứng khoán Nhà nước cấp Giấy chứng nhận đăng ký chào bán."
  },
  {
    "title": "Sáu lĩnh vực ưu tiên thu hút đầu tư vào Trung tâm Tài chính quốc tế tại Đà Nẵng",
    "href": "https://vietnamfinance.vn/sau-linh-vuc-uu-tien-thu-hut-dau-tu-vao-trung-tam-tai-chinh-quoc-te-tai-da-nang-d138613.html",
    "published_at": "2026-01-12T07:15:00",
    "description": "(VNF) - TP. Đà Nẵng đang kêu gọi đầu tư vào Trung tâm Tài chính quốc tế với các cơ chế, chính sách ưu đãi cao nhất theo quy định của Chính phủ, Quốc hội và các nghị quyết liên quan, nhằm tạo điều kiện thuận lợi nhất cho các nhà đầu tư trong và ngoài nước."
  },
  {
    "title": "Cổ phiếu tăng mạnh: Nhóm vốn Nhà nước ‘lên ngôi’, một ngân hàng gây thất vọng lớn",
    "href": "https://vietnamfinance.vn/co-phieu-tang-manh-nhom-von-nha-nuoc-len-ngoi-mot-ngan-hang-gay-that-vong-lon-d138624.html",
    "published_at": "2026-01-11T16:00:00",
    "description": "(VNF) - Danh sách cổ phiếu tăng mạnh tuần này gọi tên nhóm doanh nghiệp có vốn Nhà nước. Trái ngược, nhóm penny và bất động sản gây thất vọng lớn."
  },
  {
    "title": "Một cổ phiếu bất động sản có thể bị loại khỏi rổ VN30",
    "href": "https://vietnamfinance.vn/mot-co-phieu-bat-dong-san-co-the-bi-loai-khoi-ro-vn30-d138623.html",
    "published_at": "2026-01-11T14:17:00",
    "description": "(VNF) - Mirae Asset Securities trong báo cáo mới đây cho rằng mã cổ phiếu bất động sản VPL nhiều khả năng sẽ được bổ sung vào rổ chỉ số VN30."
  },
  {
    "title": "Trước ngày rời sàn, doanh nghiệp bánh kẹo có tiếng trả cổ tức ‘khủng’ cho cổ đông",
    "href": "https://vietnamfinance.vn/truoc-ngay-roi-san-doanh-nghiep-banh-keo-co-tieng-tra-co-tuc-khung-cho-co-dong-d138616.html",
    "published_at": "2026-01-11T11:10:00",
    "description": "(VNF) - Công ty CP Bibica (HOSE: BBC) vừa gây chú ý mạnh trên thị trường khi thông qua phương án chi trả cổ tức tiền mặt với tỷ lệ lên tới 353,5% cho năm 2024, chỉ ít ngày trước thời điểm cổ phiếu chính thức rời sàn HoSE."
  },
  {
    "title": "Hướng dẫn cách tính thuế khi cho thuê nhà theo quy định mới",
    "href": "https://vietnamfinance.vn/nganh-thue-huong-dan-cach-tinh-thue-khi-cho-thue-nha-d138614.html",
    "published_at": "2026-01-11T10:29:00",
    "description": "(VNF) - Từ 2026, chính sách thuế với hoạt động cho thuê nhà có nhiều thay đổi, trong đó đáng chú ý là việc nâng ngưỡng chịu thuế lên 500 triệu đồng/năm và bãi bỏ lệ phí môn bài."
  },
  {
    "title": "Helio Energy (HIO) thông báo chào bán cổ phiếu ra công chúng - lần 2",
    "href": "https://vietnamfinance.vn/helio-energy-hio-thong-bao-chao-ban-co-phieu-ra-cong-chung-lan-2-d138534.html",
    "published_at": "2026-01-10T08:00:00",
    "description": "(VNF) - Công ty Cổ phần Helio Energy (HIO) vừa công bố kế hoạch chào bán cổ phiếu ra công chúng sau khi được Ủy ban Chứng khoán Nhà nước cấp Giấy chứng nhận đăng ký chào bán."
  },
  {
    "title": "Khi Nhà nước thôi 'giữ vốn', thị trường chứng khoán được gì?",
    "href": "https://vietnamfinance.vn/khi-nha-nuoc-thoi-giu-von-thi-truong-chung-khoan-duoc-gi-d138530.html",
    "published_at": "2026-01-10T08:00:00",
    "description": "(VNF) - Theo phân tích của YSVN, Nghị quyết 79 không chỉ thay đổi tư duy quản lý vốn Nhà nước, mà còn tạo ra các cơ chế đủ mạnh để tác động trực tiếp tới dòng tiền, cung – cầu cổ phiếu và triển vọng định giá trên thị trường chứng khoán."
  },
  {
    "title": "Điểm danh các nhà đầu tư tham gia trung tâm tài chính quốc tế tại Đà Nẵng",
    "href": "https://vietnamfinance.vn/diem-danh-cac-nha-dau-tu-tham-gia-trung-tam-tai-chinh-quoc-te-tai-da-nang-d138558.html",
    "published_at": "2026-01-10T07:45:00",
    "description": "(VNF) - TP. Đà Nẵng đã trao giấy chứng nhận thành viên cho 12 doanh nghiệp và giấy chấp thuận quan tâm cho 5 tổ chức tham gia trung tâm tài chính quốc tế Việt Nam."
  },
  {
    "title": "Khai trương trung tâm tài chính quốc tế Việt Nam tại Đà Nẵng",
    "href": "https://vietnamfinance.vn/khai-truong-trung-tam-tai-chinh-quoc-te-viet-nam-tai-da-nang-d138506.html",
    "published_at": "2026-01-09T16:45:00",
    "description": "(VNF) - Chiều 9/1, UBND TP. Đà Nẵng tổ chức lễ khai trương trung tâm tài chính quốc tế Việt Nam tại TP. Đà Nẵng, đặt tại Khu Công viên Phần mềm số 2. Sự kiện đánh dấu bước khởi đầu chính thức của mô hình trung tâm tài chính quốc tế tại Việt Nam theo Nghị định của Chính phủ."
  },
  {
    "title": "Helio Energy (HIO) thông báo chào bán cổ phiếu ra công chúng - lần 1",
    "href": "https://vietnamfinance.vn/helio-energy-hio-thong-bao-chao-ban-co-phieu-ra-cong-chung-lan-1-d138533.html",
    "published_at": "2026-01-09T15:35:00",
    "description": "(VNF) - Công ty Cổ phần Helio Energy (HIO) vừa công bố kế hoạch chào bán cổ phiếu ra công chúng sau khi được Ủy ban Chứng khoán Nhà nước cấp Giấy chứng nhận đăng ký chào bán."
  },
  {
    "title": "Tam trụ ngân hàng ‘thức giấc’, bất động sản ‘ngụp lặn’ dưới đáy",
    "href": "https://vietnamfinance.vn/tam-tru-ngan-hang-thuc-giac-bat-dong-san-ngup-lan-duoi-day-d138545.html",
    "published_at": "2026-01-09T15:24:00",
    "description": "(VNF) - Áp lực chốt lời xuất hiện trên diện rộng, đặc biệt là nhóm bất động sản khiến VN-Index rung lắc mạnh trong phiên, song lực đẩy mạnh từ nhóm vốn hóa lớn, đặc biệt là bộ 3 cổ phiếu ngân hàng (VCB, BID và CTG) đã giúp chỉ số giữ được nhịp vận động tích cực."
  },
  {
    "title": "Hai quỹ VinaCapital 'ế' cổ phiếu KDH",
    "href": "https://vietnamfinance.vn/hai-quy-vinacapital-e-co-phieu-kdh-d138538.html",
    "published_at": "2026-01-09T15:10:00",
    "description": "(VNF) - Diễn biến này được ghi nhận trong bối cảnh dòng tiền trên thị trường chứng khoán phân hóa mạnh, còn cổ phiếu bất động sản chưa thể trở lại vai trò dẫn dắt."
  },
  {
    "title": "Tất toán đều tay, TCBS vẫn duy trì nhịp 'ra hàng' trái phiếu",
    "href": "https://vietnamfinance.vn/tat-toan-deu-tay-tcbs-van-duy-tri-nhip-ra-hang-trai-phieu-d138537.html",
    "published_at": "2026-01-09T15:07:00",
    "description": "(VNF) - TCBS huy động thành công 500 tỷ đồng qua kênh trái phiếu. Đây là lô trái phiếu thứ năm được công ty chứng khoán này phát hành trong năm 2025."
  },
  {
    "title": "Cổ phiếu KLB sắp có phiên giao dịch đầu tiên trên HoSE",
    "href": "https://vietnamfinance.vn/co-phieu-klb-sap-co-phien-giao-dich-dau-tien-tren-hose-d138561.html",
    "published_at": "2026-01-09T17:40:00",
    "description": "(VNF) - Sau phiên giao dịch cuối cùng trên sàn UPCoM vào ngày 6/1/2026, cổ phiếu KLB của KienlongBank sẽ có phiên giao dịch đầu tiên trên HOSE vào ngày 15/1/2026 tới đây. So với đầu năm 2025, thị giá cổ phiếu KLB đã tăng hơn 130%, đưa vốn hóa thị trường của ngân hàng tiến sát mốc 10.000 tỷ đồng trước thời điểm niêm yết mới."
  },
  {
    "title": "2 nhà đầu tư 'siêu dự án' trục đại lộ cảnh quan sông Hồng hút hàng nghìn tỷ trái phiếu",
    "href": "https://vietnamfinance.vn/2-nha-dau-tu-sieu-du-an-truc-dai-lo-canh-quan-song-hong-hut-hang-nghin-ty-trai-phieu-d138531.html",
    "published_at": "2026-01-09T14:41:00",
    "description": "(VNF) - Thaco Group và Đại Quang Minh là 2 trong số các thành viên trong liên danh nhà đầu tư \"siêu dự\"  án trục đại lộ cảnh quan sông Hồng vừa huy động tổng cộng 3.500 tỷ đồng qua kênh trái phiếu."
  },
  {
    "title": "Công ty chứng khoán đầu tiên báo lãi, gia nhập 'câu lạc bộ' lợi nhuận nghìn tỷ",
    "href": "https://vietnamfinance.vn/cong-ty-chung-khoan-dau-tien-bao-lai-gia-nhap-cau-lac-bo-loi-nhuan-nghin-ty-d138521.html",
    "published_at": "2026-01-09T12:53:00",
    "description": "(VNF) - Cùng với diễn biến tích cực của thị trường chứng khoán, kết quả kinh doanh của MBS ghi nhận sự cải thiện rõ nét, đưa công ty này lần đầu tiên gia nhập “câu lạc bộ” lợi nhuận nghìn tỷ đồng."
  },
  {
    "title": "Nắm giữ danh mục tài sản 8 tỷ USD, SCIC tiến tới hình thành Quỹ đầu tư quốc gia",
    "href": "https://vietnamfinance.vn/nam-giu-danh-muc-tai-san-8-ty-usd-scic-tien-toi-hinh-thanh-quy-dau-tu-quoc-gia-d138513.html",
    "published_at": "2026-01-09T11:13:00",
    "description": "(VNF) - Nghị quyết 79 nêu rõ về việc tái cơ cấu toàn diện Tổng Công ty Đầu tư và Kinh doanh vốn nhà nước (SCIC) theo hướng kinh doanh vốn chuyên nghiệp, tiến tới hình thành Quỹ đầu tư quốc gia."
  },
  {
    "title": "Tính thuế thu nhập cá nhân theo mức giảm trừ gia cảnh mới ra sao?",
    "href": "https://vietnamfinance.vn/tinh-thue-thu-nhap-ca-nhan-theo-muc-giam-tru-gia-canh-moi-ra-sao-d138510.html",
    "published_at": "2026-01-09T10:00:00",
    "description": "(VNF) - Chính sách thuế thu nhập cá nhân từ năm 2026 có nhiều điều chỉnh quan trọng, trong đó có việc nâng mức giảm trừ gia cảnh."
  },
  {
    "title": "Tăng vốn hơn 1.100 tỷ đồng: Bước đi chiến lược của CC1?",
    "href": "https://vietnamfinance.vn/tang-von-hon-1100-ty-dong-buoc-di-chien-luoc-cua-cc1-d138494.html",
    "published_at": "2026-01-09T07:00:00",
    "description": "(VNF) - Trong bối cảnh yêu cầu về nguồn lực chính đối với các dự án hạ tầng lớn ngày càng gia tăng, Tổng công ty Xây dựng số 1 – CTCP (UPCoM: CC1) đã công bố kế hoạch tăng vốn hơn 1.100 tỷ đồng thông qua phát hành riêng lẻ."
  },
  {
    "title": "Trái chiều thị phần môi giới: VPS 'lung lay' ngôi vương, VPBankS lọt top 10",
    "href": "https://vietnamfinance.vn/trai-chieu-thi-phan-moi-gioi-vps-lung-lay-ngoi-vuong-vpbanks-lot-top-10-d138495.html",
    "published_at": "2026-01-08T22:15:00",
    "description": "(VNF) - Gây bất ngờ nhất trong bảng xếp hạng thị phần môi giới cổ phiếu trên sàn HoSE quý IV/2025 là Công ty Cổ phần Chứng khoán VPBank (VPBankS) khi lần đầu lọt vào top 10."
  },
  {
    "title": "Cổ phiếu khoáng sản bứt phá, tài khoản nhà đầu tư tăng mạnh sau phiên 8/1",
    "href": "https://vietnamfinance.vn/co-phieu-khoang-san-but-pha-tai-khoan-nha-dau-tu-tang-manh-sau-phien-8-1-d138484.html",
    "published_at": "2026-01-08T17:18:00",
    "description": "(VNF) - Kết phiên giao dịch ngày 8/1, nhóm khoáng sản ghi nhận 6 cổ phiếu tím lịm, với nhiều mã tăng trên 10%."
  },
  {
    "title": "Cổ phiếu CAN 'lau sàn' sau bê bối hơn 120 tấn thịt lợn nhiễm bệnh",
    "href": "https://vietnamfinance.vn/co-phieu-can-lau-san-sau-be-boi-hon-120-tan-thit-lon-nhiem-benh-d138463.html",
    "published_at": "2026-01-08T12:04:00",
    "description": "(VNF) - Thị trường chứng khoán sáng 8/1 ghi nhận phản ứng tiêu cực với cổ phiếu CAN của Đồ hộp Hạ Long, ngay sau khi thông tin về vụ việc hơn 120 tấn thịt lợn nhiễm dịch tả châu Phi của doanh nghiệp này được công bố."
  },
  {
    "title": "Tăng trưởng tín dụng 15%: Vốn ngân hàng hẹp lại, thúc đẩy nguồn lực khác bung ra",
    "href": "https://vietnamfinance.vn/tang-truong-tin-dung-15-von-ngan-hang-hep-lai-thuc-day-nguon-luc-khac-bung-ra-d138643.html",
    "published_at": "2026-01-12T10:00:00",
    "description": "(VNF) - Mục tiêu tăng trưởng tín dụng 15% của NHNN buộc Chính phủ cần đẩy mạnh các động lực tăng trưởng khác, đặc biệt phát huy vai trò của Chính sách Tài khóa mạnh hơn trong năm 2026, nhất là vai trò của thị trường vốn."
  },
  {
    "title": "Lãi suất tiết kiệm gần 10%; ngân hàng được nắm giữ nhiều vàng hơn",
    "href": "https://vietnamfinance.vn/lai-suat-tiet-kiem-gan-10-ngan-hang-duoc-nam-giu-nhieu-vang-hon-d138625.html",
    "published_at": "2026-01-11T16:38:00",
    "description": "(VNF) - Lãi suất tiết kiệm đặc biệt hiện lên tới 9,65%/năm. Trong khi đó, Ngân hàng Nhà nước sắp cho phép các ngân hàng được nắm giữ nhiều vàng hơn."
  },
  {
    "title": "Chính thức từ NHNN: Năm 2026, tăng trưởng tín dụng 15%, kiểm soát chặt cho vay bất động sản",
    "href": "https://vietnamfinance.vn/chinh-thuc-tu-nhnn-nam-2026-tang-truong-tin-dung-15-kiem-soat-chat-cho-vay-bat-dong-san-d138602.html",
    "published_at": "2026-01-11T07:30:00",
    "description": "(VNF) - Năm 2026, NHNN dự kiến tăng trưởng tín dụng toàn hệ thống khoảng 15%. Đồng thời, NHNN cũng yêu cầu các TCTD kiểm soát chặt chẽ tốc độ tăng trưởng tín dụng đối với lĩnh vực tiềm ẩn rủi ro, lĩnh vực bất động sản."
  },
  {
    "title": "TPBank và triết lý AI-Top: Khi ngân hàng không chỉ số hóa",
    "href": "https://vietnamfinance.vn/tpbank-va-triet-ly-ai-top-khi-ngan-hang-khong-chi-so-hoa-d138684.html",
    "published_at": "2026-01-12T18:52:00",
    "description": "(VNF) - TPBank biến AI thành bộ não cho app, LiveBank và hệ thống thẩm định tín dụng, hỗ trợ ra quyết định nhanh, cá nhân hóa dịch vụ trên từng điểm chạm số."
  },
  {
    "title": "Ngân hàng ồ ạt tuyển dụng sau làn sóng tinh giản nhân sự",
    "href": "https://vietnamfinance.vn/ngan-hang-o-at-tuyen-dung-sau-lan-song-tinh-gian-nhan-su-d138498.html",
    "published_at": "2026-01-10T12:30:00",
    "description": "(VNF) - Nhiều ngân hàng tuyển người trở lại sau quá trình tinh gọn để chuyển mình sang mô hình ngân hàng số. Đây được xem là bước chuẩn bị cho giai đoạn tăng trưởng mới."
  },
  {
    "title": "VIB ứng dụng công nghệ trao quyền tài chính cho người vay: Định giá nhà nhanh, giải ngân siêu tốc",
    "href": "https://vietnamfinance.vn/vib-ung-dung-cong-nghe-trao-quyen-tai-chinh-cho-nguoi-vay-dinh-gia-nha-nhanh-giai-ngan-sieu-toc-d138655.html",
    "published_at": "2026-01-12T11:12:00",
    "description": "(VNF) - Thị trường tín dụng cá nhân Việt Nam đang trải qua giai đoạn chuyển đổi sâu rộng. Người vay không còn tìm kiếm một khoản vay đơn thuần, mà tìm kiếm một giải pháp tài chính linh hoạt, phù hợp với vòng quay thu nhập, nhịp tài chính của bản thân và có thể điều chỉnh theo biến động của cuộc sống."
  },
  {
    "title": "KienlongBank tạo dấu ấn khi chọn kể chuyện bằng âm nhạc",
    "href": "https://vietnamfinance.vn/kienlongbank-tao-dau-an-khi-chon-ke-chuyen-bang-am-nhac-d138653.html",
    "published_at": "2026-01-12T10:51:00",
    "description": "(VNF) - MV “Kết nối” - sản phẩm âm nhạc kết hợp giữa nhạc sĩ, ca sĩ Bùi Công Nam và KienlongBank vừa ra mắt đã nhanh chóng tạo được dấu ấn, không chỉ ở chiều sâu âm nhạc mà còn ở cách một thương hiệu ngân hàng chọn hiện diện."
  },
  {
    "title": "Ngân hàng Nhà nước cho phép các ngân hàng nắm giữ nhiều vàng hơn",
    "href": "https://vietnamfinance.vn/ngan-hang-nha-nuoc-cho-phep-cac-ngan-hang-nam-giu-nhieu-vang-hon-d138578.html",
    "published_at": "2026-01-10T11:28:00",
    "description": "(VNF) - Ngân hàng Nhà nước cho phép các ngân hàng đủ điều kiện được giữ trạng thái vàng tối đa bằng 5% vốn tự có, thay vì 2% như trước, nhằm tăng nguồn cung vàng miếng."
  },
  {
    "title": "Agribank trao tặng 5 tỷ đồng chung tay chăm lo an sinh xã hội tại Lâm Đồng",
    "href": "https://vietnamfinance.vn/agribank-trao-tang-5-ty-dong-chung-tay-cham-lo-an-sinh-xa-hoi-tai-lam-dong-d138657.html",
    "published_at": "2026-01-10T17:46:00",
    "description": "(VNF) - Chiều 9/1, ông Tô Huy Vũ - Bí thư Đảng ủy, Chủ tịch Hội đồng thành viên Ngân hàng Nông nghiệp và Phát triển nông thôn Việt Nam (Agribank) dẫn đầu đoàn công tác đã đến thăm và trao tặng 5 tỷ đồng hỗ trợ an sinh xã hội góp phần chung tay cùng tỉnh Lâm Đồng trong công tác xây dựng nông thôn mới, chăm lo đời sống nhân dân."
  },
  {
    "title": "NHNN phát tín hiệu kiểm soát cho vay bất động sản, tín dụng tăng 15 - 16% trong 2026",
    "href": "https://vietnamfinance.vn/nhnn-phat-tin-hieu-kiem-soat-cho-vay-bat-dong-san-tin-dung-tang-15--16-trong-2026-d138560.html",
    "published_at": "2026-01-10T08:30:00",
    "description": "(VNF) - Các chuyên gia của Chứng khoán SHS cho hay, NHNN phát tín hiệu kiểm soát tín dụng bất động sản trong năm 2026, duy trì tỷ trọng dư nợ cho vay bất động sản ở mức khoảng 24-25% tổng dư nợ."
  },
  {
    "title": "Tổng tài sản Vietcombank gần cán mốc 2,5 triệu tỷ đồng",
    "href": "https://vietnamfinance.vn/vietcombank-tiep-tuc-dan-dau-ve-chi-so-sinh-loi-va-chat-luong-tai-san-d138525.html",
    "published_at": "2026-01-09T15:17:00",
    "description": "(VNF) - Nhóm ngân hàng quốc doanh ghi nhận mức tăng trưởng ấn tượng trong năm 2025."
  },
  {
    "title": "PVcomBank tiếp tục góp mặt trong Top 500 doanh nghiệp lớn nhất Việt Nam",
    "href": "https://vietnamfinance.vn/pvcombank-xep-thu-86-trong-top-500-doanh-nghiep-lon-nhat-viet-nam-nam-2025-d138542.html",
    "published_at": "2026-01-09T15:02:00",
    "description": "(VNF) - PVcomBank tiếp tục ghi danh trong Bảng xếp hạng VNR500 – Top 500 Doanh nghiệp lớn nhất Việt Nam năm 2025 với vị trí 86, khẳng định quy mô và vị thế của ngân hàng trong nhóm doanh nghiệp hàng đầu Việt Nam."
  },
  {
    "title": "Lãi suất tiết kiệm tới gần 10%, mặt bằng lãi suất sát Tết ra sao?",
    "href": "https://vietnamfinance.vn/lai-suat-tiet-kiem-toi-gan-10-mat-bang-lai-suat-sat-tet-ra-sao-d138520.html",
    "published_at": "2026-01-09T15:00:00",
    "description": "(VNF) - Một số ngân hàng đã áp dụng mức lãi suất tiết kiệm tới 9,65%/năm cho khoản tiền gửi nghìn tỷ. Giới phân tích dự báo lãi suất huy động sẽ tăng nhẹ trong năm nay."
  },
  {
    "title": "Mobile Banking phải tự động thoát nếu phát hiện điện thoại bị chiếm quyền điều khiển",
    "href": "https://vietnamfinance.vn/mobile-banking-phai-tu-dong-thoat-neu-phat-hien-dien-thoai-bi-chiem-quyen-dieu-khien-d138527.html",
    "published_at": "2026-01-09T15:05:00",
    "description": "(VNF) - Theo Thông tư 77, ứng dụng Mobile Banking phải tự động thoát hoặc dừng hoạt động, đồng thời thông báo rõ lý do cho khách hàng nếu phát hiện dấu hiệu rủi ro."
  },
  {
    "title": "Cho mượn tài khoản ngân hàng có thể bị phạt tới 200 triệu đồng",
    "href": "https://vietnamfinance.vn/cho-muon-tai-khoan-ngan-hang-co-the-bi-phat-toi-200-trieu-dong-d138508.html",
    "published_at": "2026-01-09T10:18:00",
    "description": "(VNF) - Nghị định số 340/2025/NĐ-CP quy định xử phạt vi phạm hành chính trong lĩnh vực tiền tệ và ngân hàng nêu rõ, cá nhân vi phạm liên quan đến hoạt động tài khoản ngân hàng sẽ bị xử phạt kể từ ngày 9/2."
  },
  {
    "title": "Vốn cho nền kinh tế: Làm sao giảm dần phụ thuộc vào tín dụng?",
    "href": "https://vietnamfinance.vn/von-cho-nen-kinh-te-lam-sao-giam-dan-phu-thuoc-vao-tin-dung-d138422.html",
    "published_at": "2026-01-08T15:00:00",
    "description": "(VNF) - Tín dụng ngân hàng luôn là kênh dẫn vốn chủ lực của nền kinh tế. Tuy nhiên, bài toán đặt ra là liệu có cách nào để tăng trưởng kinh tế bớt phụ thuộc vào tín dụng?"
  },
  {
    "title": "PVcomBank tích hợp thanh toán nghĩa vụ tài chính đất đai trên eTax Mobile",
    "href": "https://vietnamfinance.vn/pvcombank-tich-hop-thanh-toan-nghia-vu-tai-chinh-dat-dai-tren-etax-mobile-d138479.html",
    "published_at": "2026-01-08T16:56:00",
    "description": "(VNF) - PVcomBank kết nối với ứng dụng eTax Mobile của Cục Thuế, qua đó mở rộng hình thức thanh toán nghĩa vụ tài chính (NVTC) đất đai theo phương thức trực tuyến, góp phần khẳng định vai trò chủ động của PVcomBank trong kết nối hạ tầng thanh toán giữa ngân hàng và các nền tảng dịch vụ công."
  },
  {
    "title": "Ví điện tử: Hai lối của cuộc đua lợi nhuận, bán chéo thắng thế thu phí",
    "href": "https://vietnamfinance.vn/vi-dien-tu-hai-loi-cua-cuoc-dua-loi-nhuan-ban-cheo-thang-the-thu-phi-d138399.html",
    "published_at": "2026-01-08T08:30:00",
    "description": "(VNF) - Những ví điện tử top đầu tại Việt Nam đang giải bài toán lợi nhuận bằng việc \"bán chéo\" sản phẩm, dịch vụ thay vì thu phí giao dịch."
  },
  {
    "title": "Chính thức tăng hạn mức giao dịch Mobile-Money lên 100 triệu mỗi tháng",
    "href": "https://vietnamfinance.vn/chinh-thuc-tang-han-muc-giao-dich-mobile-money-len-100-trieu-moi-thang-d138429.html",
    "published_at": "2026-01-07T20:17:00",
    "description": "(VNF) - Nghị định 368/2025 quy định tổng hạn mức giao dịch chuyển tiền và thanh toán qua một tài khoản tối đa là 100 triệu đồng/tháng, cao gấp 10 lần so với quy định áp dụng trước đó."
  },
  {
    "title": "Sacombank báo lỗ quý IV/2025, cổ phiếu STB bị xả mạnh",
    "href": "https://vietnamfinance.vn/sacombank-bao-lo-quy-iv-2025-co-phieu-stb-bi-xa-manh-d138426.html",
    "published_at": "2026-01-07T17:32:00",
    "description": "(VNF) - Cổ phiếu STB của Sacombank bị khối ngoại xả mạnh nhất phiên 7/1 sau khi ngân hàng này báo lỗ trong quý IV/2025, cả năm ngoái thực hiện 52% chỉ tiêu lợi nhuận."
  },
  {
    "title": "Nam A Bank đồng hành xây dựng công trình bia tưởng niệm cán bộ chiến sĩ Biệt động Sài Gòn - Gia Định",
    "href": "https://vietnamfinance.vn/nam-a-bank-dong-hanh-xay-dung-cong-trinh-bia-tuong-niem-can-bo-chien-si-biet-dong-sai-gon--gia-dinh-d138383.html",
    "published_at": "2026-01-07T11:11:00",
    "description": "(VNF) - Sáng 4/1, tại Nghĩa trang Liệt sĩ TP.HCM, Bộ Tư lệnh TP.HCM - Quân khu 7 tổ chức lễ khánh thành Bia tưởng niệm cán bộ, chiến sĩ Biệt động Sài Gòn - Gia Định. Công trình như một điểm tựa tinh thần thiêng liêng, “ngôi nhà chung” sau 58 năm chiến đấu, hy sinh thầm lặng của lực lượng biệt động anh hùng."
  },
  {
    "title": "Agribank tiết lộ kết quả kinh doanh năm 2025",
    "href": "https://vietnamfinance.vn/agribank-tiet-lo-ket-qua-kinh-doanh-nam-2025-d138370.html",
    "published_at": "2026-01-07T08:45:00",
    "description": "(VNF) - Kết thúc năm 2025, tổng tài sản của ngân hàng Agribank đạt trên 2,5 triệu tỷ đồng, tăng 12,1% so với đầu năm. Các ngân hàng còn lại trong nhóm Big4 cũng ghi nhận nhiều kết quả tích cực."
  },
  {
    "title": "Ngân hàng đầu tiên công bố lợi nhuận năm 2025",
    "href": "https://vietnamfinance.vn/ngan-hang-dau-tien-cong-bo-loi-nhuan-nam-2025-d138346.html",
    "published_at": "2026-01-06T16:27:00",
    "description": "(VNF) - Lợi nhuận trước thuế năm 2025 của ngân hàng MB ước đạt 33.700 tỷ đồng, vượt kế hoạch đề ra cho cả năm, tăng khoảng 17% so với lợi nhuận hợp nhất năm 2024."
  },
  {
    "title": "Năm 2026: 'Tiếp tục giữ lãi suất ở mức đủ thấp và ổn định'",
    "href": "https://vietnamfinance.vn/nam-2026-tiep-tuc-giu-lai-suat-o-muc-du-thap-va-on-dinh-d138001.html",
    "published_at": "2026-01-06T09:30:00",
    "description": "(VNF) -  PGS.TS Nguyễn Hữu Huân - Đại học Kinh tế TP. HCM (UEH) cho rằng, dư địa nới lỏng không còn nhiều, nhưng yêu cầu hỗ trợ tăng trưởng cao buộc chính sách tiền tệ phải giữ lãi suất ở mức đủ thấp và ổn định. Trọng tâm điều hành vì thế sẽ không nằm ở việc “hạ hay tăng lãi suất”, mà ở khả năng phối hợp chính sách, kiểm soát rủi ro và nâng cao hiệu quả truyền dẫn của tín dụng đối với tăng trưởng thực chất của nền kinh tế."
  }
]